{
    "translation": {

    
    "GOODS": "ТОВАРИ",
    "ABOUT": "ПРО ТОВАРИ",
    "HOW WE WORK": "ЯК МИ ПРАЦЮЄМО",
    "BLOG": "БЛОГ",
     "CONTACT":"КОНТАКТИ",   
     "SUBSCRIPTIONS":"ПІДПИСАТИСЬ",   
     "TAKING TIME TO JUST SIMPLE DRINK SOME WINE":"ВІДПОЧИНЬ І ВИПИЙ ТРОХИ ВИННА",   
     "subscribe":"ПІДПИСАТИСЬ",   
     "BEST SELLERS":"ПОПУЛЯРНІ ТОВАРИ",   
     "Classy wine with a democratic price":"Класне вино з демократичною ціною",   
     "more":"більше",      
     "discover wine":" ІСТОРІЯ ВИНА",   
     "And we are also blogging about wine - everything is written easily, fun and on business. The emphasis is on the pressing issues: how to drink good wine in a crisis, what to give to colleagues, what wine will brighten up the family life. About serious things - grape varieties and wine regions - also do not forget.":"І ми також ведемо блоги про вино - все написано легко, весело і по-ділові. Акцент робиться на нагальних питаннях: як пити хороше вино в кризу, що подарувати колегам, яке вино полегшить сімейне життя. Про серйозні речі - сорти винограду та виноробні регіони - теж не забувайте.",
     "AGREEMENT":"ДОГОВІР",
     "Since you have registered with us, please read this. There’s a user agreement, through which it’s not easy to break through, especially if the rough legal language is not your native language. So here’s a little squeeze, the most important moments. - We, Invisible, offer you, an adult citizen, to conclude a user agreement. It will come into force from the moment you register with us. We undertake not to tell anyone outside of Invisible your personal data. - We guarantee that we will never lie about our faults and give you as much information as will fit into the description of each wine. - To each set we promise to attach a description of wines and recommendations - how and with what to drink them, if you ask. - The composition of the set, which you get from us, will be exactly as listed on the site. Sometimes we change bottles in sets, but always ask in advance whether you agree to this. - We can not guarantee the eternal and trouble-free work invisible.ru. Our site, like any website, can break down, surrender under the onslaught of hackers and even be in the roster of prohibited resources (you never know). But we do everything so that this does not happen. From you it is required: - be of age and legal capacity - do not sell our wine - keep your login and password carefully.":"Оскільки ви зареєструвались у нас, будь ласка, прочитайте це. Є угода користувача, завдяки якій непросто пробитися, особливо якщо груба юридична мова - це не ваша рідна мова. Ось ось трохи стиснення, найважливіші моменти. - Ми, Невидимий, пропонуємо вам, дорослому громадянину, укласти договір користувача. Він набере чинності з моменту реєстрації у нас. Ми зобов’язуємось не повідомляти нікому, хто не знає Ваші особисті дані, про невидимі. - Ми гарантуємо, що ми ніколи не будемо брехати про свої помилки і надамо вам стільки інформації, скільки впишеться в опис кожного вина. - До кожного набору ми обіцяємо прикласти опис вин та рекомендації - як і з чим їх пити, якщо запитаєте. - Склад набору, який ви отримаєте від нас, буде точно таким, як зазначено на сайті. Іноді ми міняємо пляшки наборами, але завжди заздалегідь запитуємо, чи згодні ви з цим. - Ми не можемо гарантувати вічну і безпроблемну роботу невидимого.ru. Наш сайт, як і будь-який веб-сайт, може зламатися, здатися під натиском хакерів і навіть потрапити до списку заборонених ресурсів (ніколи не знаєте). Але ми робимо все, щоб цього не сталося. Від вас вимагається: - бути повнолітнім та дієздатним - не продавати наше вино - ретельно зберігати свій логін та пароль.",
     "Visit Blog":"Перейти до блогу"

    }
  }
  